
									<header class="main">
										<h1>Ejercicios</h1>
									</header>

									<!--<span class="image main"><img src="images/pic11.jpg" alt="" /></span>-->

									<p>
Imagina que eres un locutor. Trata de modular tu voz como si estuvieras en una cabina de radio presentando tu programa. Intenta con estos 3 guiones
<br><br>
<b>Primer ejercicio.</b><br>
                                        Aqu&iacute; puedes ver una trucha comùn. Es una hembra de unos 12 cent&iacute;metros. No tiene el tama&ntilde;o m&iacute;nimo oara comerla. Si bajamos el r&iacute;o, podremos ver otro tipo de truchas de mayor tama&ntilde;o. Ven, sube a la barca y te llevo a verlas. Con cuidado. Cuidado con eso. Vale, as&iacute; esta bien.
<br><br>
<b>Segundo ejercicio.</b><br>
                                        Durante siglos, pueblos europeos estuvieron profundamente convencidos de estar en el centro del mundo, de que su sociedad era lo mejor que la humanidad hab&iacute;a alcanzado, y de que su saber era naturalmente mejor que el de los otros pueblos y sociedades que habitaban en el globo terr&aacute;queo. sin embargo, a partir del siglo XVIII nuevas generaciones de pensadores comenzaron a poner en duda esa pretendida superioridd, hasta dar origen a una disciplina cient&iacute;fica particular en el contexto de las ciencias sociales: la antropolog&iacute;a.
<br><br>
<b>Terjer ejercicio.</b><br>
                                        Karol y Tim est&aacute;n llegando al destino de sus sue&ntilde;os. Tienen tras de s&iacute;, un viaje de m&aacute;s de 10 horas en coche, del fr&iacute;o del sur al tr&oacute;pico m&aacute;s caluroso. Est&aacute;n a punto de descubrir la extraordinaria Gran Barrera de Coral. Con sus 2300 kil&oacute;metros de largo y 300 arrecifes de coral individuales, se encuentran muy cerca del arrecife de coral m&aacute;s grande del mundo. Karol y Tim se ponen sus trajes de buceo, les espera una hora de recorrido en barco.
                                        <br><br>
                                        ¿Qu&eacute; ejercicio te gust&oacute; m&aacute;s?
</p>
